import React from 'react';

import styles from './Main.scss';

export default () => (
    <section className={`${styles.section} ${styles.about}`} id="about">
        <div className={styles.content}>
            <h5>О КОНКУРСЕ</h5>
            <h2>Фотовыставка-2019</h2>
            <div className={styles.toLeft}>
                <p>
                    <b>1. Общие положения</b>
                </p>
                <p className={styles.ident_20}>
                Фотовыставка проводится в рамках областного социального проекта «Туризм - как средство формирования здорового образа жизни!» при поддержке Управления информационной политики Липецкой области.<br />
                Цели и задачи: привлечение внимания молодежи к самодеятельному туризму и здоровому образу жизни, приятному времяпровождению на природе  и необходимости ее сохранения, ценности природного  наследия для каждого человека; выявление талантливых туристов-фотографов, представляющих свои работы в области  туризма, стимулирование познавательной деятельности молодежи; привлечение внимания к туристическим и спортивным клубам Липецкой области; развитие самостоятельности, творческих способностей участников, раскрытие их творческого потенциала в сфере туриндустрии и здорового образа жизни; популяризация фотоискусства.

                </p>
                <p>
                    <b>2. Организаторы</b>
                    <p>
                    Общее руководство по организации и проведению фотовыставки осуществляет Липецкая областная молодежная спортивно-оздоровительная общественная организация «Ассоциация  мультиспорта».
                    </p>
                </p>
                <p>
                    <b>3. Целевая аудитория</b>
                    <p className={styles.ident_20}>
                        Школьники старших классов, студенты всех специальностей высших и средних  учреждении, рабочая молодежь Липецкой области и другие лица, заинтересованные в популяризации туризма и любительского фотоискусства.
                    </p>
                </p>
                <p>
                    <b>4. Сроки и место проведения выставки</b>
                    <p className={styles.ident_20}>
                        Фотовыставка пройдет с  24 ноября  2019 по 20 декабря 2019 в  Липецкой областной научной библиотеке по адресу: г. Липецк,ул.Кузнечная,2.
                        Открытие – 24 ноября 2019 года  в 15 часов.  
                    </p>
                    <p className={styles.ident_20}>
                        <b>Программа открытия:</b><br/>
                        15-15:20 открытие выставки, награждение победителей;<br/>
                        15:20-18:00 демонстрация  видеороликов, беседы с представителями туристских клубов и сообществ, встречи с туристами и путешественниками.<br/> 
                    </p>
                </p>
                <p>
                    <b>5. Номинация фотовыставки</b>
                    <br />
                    <b>Основные номинации:</b>
                    <p className={styles.ident_20}>
                        - <b>«Туризм - мой здоровый образ жизни»</b> (фотографии
                        на которых показаны активности человека (людей) в
                        различных видах туризма: водный ,пеший, горный и т.д,{' '}
                        <u>
                            фотографии сделанные на территории Липецкой области
                        </u>
                        )
                    </p>
                    <p className={styles.ident_20}>
                        - <b>«Туризм - мой здоровый образ жизни</b>
                        (фотографии на которых показаны активности человека
                        (людей) в различных видах туризма: водный ,пеший, горный
                        и т.д,{' '}
                        <u>
                            фотографии сделанные за пределами Липецкой области
                        </u>
                        )
                    </p>
                    <b>Дополнительные номинации:</b>
                    <p className={styles.ident_20}>
                        - <b>«Эх, просторы»</b> (пейзаж, сделанный во время
                        похода <u>за пределами Липецкой области</u>
                        );
                    </p>
                    <p className={styles.ident_20}>
                        - <b>«Родные просторы»</b> (пейзаж, сделанный во время
                        похода <u>по Липецкой области</u>)
                    </p>
                    <p className={styles.ident_20}>
                        - <b>«Мое Селфи»</b> (собственный снимок себя или
                        компании в походе или путешествии);
                    </p>
                    <p>
                        Оргкомитет оставляет за собой право учредить
                        дополнительные номинации.
                    </p>
                </p>
                <p>
                    <b>6. Заявка на участие в фотовыставке</b>
                    <p className={styles.ident_20}>
                        Прием работ для фотовыставки осуществляется до{' '}
                        <b>15 ноября 2019</b> года ИСКЛЮЧИТЕЛЬНО на сайте{' '}
                        <a href="http://www.myturizmfoto.ru/" target="_blank">
                            http://www.myturizmfoto.ru/
                        </a>
                    </p>
                    <p className={styles.ident_20}>
                        <u>КАК ПОДАТЬ ЗАЯВКУ НА САЙТЕ!</u>
                        <ul>
                            <li>Просто нажать "Подать заявку"</li>
                            <li>
                                Заполняем форму регистрации и затем добавляем
                                фотографии!
                            </li>
                        </ul>
                    </p>
                    <p className={styles.ident_20}>
                        <b>
                            Внимание: снимки должны быть предоставлены в хорошем
                            разрешении (для возможности печати на А4)
                        </b>
                    </p>
                    <p className={styles.ident_20}>
                        В заявке необходимо{' '}
                        <b>
                            <u>обязательно</u>
                        </b>{' '}
                        указать:
                        <br /> 1. Название работы (работ), краткая информация о
                        том, где и когда был сделан снимок. <br />
                        2. Наименование образовательного учреждения, класса,
                        специальности, курса. <br />
                        3. Фамилию, имя, отчество и возраст участника,{' '}
                        <b>краткая информация об авторе</b> (опыт в туризме,
                        какой вид туризма предпочитает, путешествует ли в рамках
                        клуба, куда планирует отправиться в следующем сезоне и
                        т.д.) не менее 5 и не более 10 предложений. <br />
                        4. Информацию для контактов (телефон и адрес электронной
                        почты).
                        5. Фотографии загружаются <u><b>одномоментно</b></u>, то есть если участник загрузил одно или два фото и нажал кнопку «отправить», больше от него работы не принимается (в том числе и регистрацией заново)<br />
                        6. Фотографии, уже участвовавшие в прошлые годы в данной фотовыставке, <u><b>не принимаются</b></u>.<br />
                        7. Заявки, оформленные <u><b>с нарушением правил положения</b></u>, к участию не допускаются.<br />
                    </p>
                    <p>
                        <b>Количество работ от одного участника:</b>
                        <br />- не более 3 штук  в основных номинациях и не более 2 штук в дополнительных номинациях, т.е. <u><b>ВСЕГО не более 5 фотографий</b></u>. <br />
                        После выборки фоторабот, организаторы печатают лучшие
                        фотографии в размере А-4 за счет своих средств и
                        выставляют на выставку.
                    </p>
                </p>
                <p>
                    <b>7. Авторское право</b>
                    <p className={styles.ident_20}>
                        Авторские права на материалы, созданные в рамках акции,
                        сохраняются за их авторами. Участники акции, направляя
                        заявку, разрешают организаторам воспроизводить,
                        публиковать, тиражировать и использовать эти материалы
                        для осуществления образовательной, просветительской и
                        другой благотворительной деятельности. Данное разрешение
                        предоставляется на весь срок действия авторских прав.
                        Организаторы оставляет за собой право выставлять
                        фотовыставку в другом месте в течение года.
                    </p>
                </p>
                <p>
                    <b>8.Награждение.</b>
                    <p className={styles.ident_20}>
                        Победители в номинациях награждаются ценными призами и
                        грамотами, призеры в номинациях награждаются грамотами.
                    </p>
                    <p className={styles.ident_20}>
                        Награждение пройдет на открытии выставки 24 ноября в 15
                        часов в областной научной библиотеке пор адресу :
                        г.Липецк,ул.Кузнечная,2
                    </p>
                </p>
                <p>
                    <b>9.Контактная информация:</b>
                    <p className={styles.ident_20}>
                        Контактные телефоны: 8-950-800-7015(Чернобай Алексей)
                        Электронная почта:  multisport48@yandex.ru
                    </p>
                </p>
            </div>
        </div>
    </section>
);
